// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Управление расходными материалами";
HSDApplyNowTitle = "Применить";

PrintInBlack = "Печать в ч/б режиме";
PromptToContinueTitle = "Предложить продолжить";
ContinueTitle = "Продолжить";
StopTitle = "Стоп";
DefaultLowThresholdTitle = "По умолчанию";
CustomLowThresholdTitle = "Другое…";

HSDVeryLowBehaviorTitle = "Операции с картриджем при очень низком уровне";
HSDUserDefinedLowThresholdTitle = "Определенный пользователем порог низкого уровня";

ColorCartridgesTitle = "Цветные картриджи";
ColorImageDrumsTitle = "Цветные барабаны";
